
"account" = "帐户";
"add_as_new_contact" = "添加为新联系人";
"amount" = "量";
"balance_error" = "你只有 %@ 可用！";
"balance_info" = "你的余额：%@（%@ 费用）";
"btc_address" = "比特币地址";
"btc_bought_successfully" = "You will receive your bitcoins shortly. [TODO]";
"buy" = "Buy [TODO]";
"buy_btc" = "Buy Bitcoins [TODO]";
"cancel" = "取消";
"change_currency" = "更改货币";
"choose_contact" = "选取联系人";
"contacts" = "通讯录";
"confirm_buy" = "Are you sure you want to buy %.4f BTC for $%i? [TODO]";
"could_not_fetch_balance" = "未能载入余额。";
"current_balance" = "当前余额";
"display_name" = "显示名称";
"error" = "错误";
"error_title" = "错误！";
"export" = "导出";
"feature_unavailable" = "This feature is currently disabled. [TODO]";
"me" = "我";
"n_confirmation" = "%i 次确认";
"network_error" = "网络错误";
"new_contact" = "新联系人";
"not_a_key" = "你扫描的码不是有效的私人密钥。";
"not_enough_funds" = "资金不够。（最少需要 0.0001）";
"okay" = "好的";
"passcode" = "密码";
"please_wait" = "请稍候";
"private_keys" = "Private Keys [TODO]";
"push_message" = "你收到 %@。";
"push_notifications_title" = "推送通知";
"push_notifications_desc" = "新交易通知";
"receive" = "接收";
"recent_transactions" = "近期交易";
"retry" = "重试";
"send" = "发送";
"settings" = "设置";
"shops" = "商店";
"success" = "成功！";
"swipe" = "刷私人密钥";
"swipe_failed" = "导入失败，请再试一次。";
"swipe_key" = "刷密钥";
"swipe_key_title" = "刷密钥？";
"swipe_key_message" = "你确定要刷这个私人密钥上的所有资金吗？（%.8f BTC）";
"swipe_success" = "已成功导入所有资金。";
"total" = "共计";
"transaction" = "交易";
"tx_error_msg" = "未能广播你的交易。";
"tx_success_msg" = "已成功广播你的交易。";
"unit" = "单位";
"unlock" = "解锁";
"verify_tx_title" = "确认交易";
"verify_tx_message" = "你确定要发送 %@ 给 %@ 吗？";
"yes" = "是";
"you_will_receive" = "You will receive %.4f BTC [TODO]";